{extends 'Page.view'}
{block 'content.text'}
<div class="dark_bg"></div>
<div class="my_popup">
    <div class="my_popup__wrapper">
        <h5>Заполните пожалуйста Ваши контактные данные и мы направим условия сотрудничества</h5>
        <i class="fa fa-close"></i>
        {form 'approach'}
    </div>
</div>
<img src="i/add-inv-prop-img.png" itemscope itemtype="http://schema.org/ImageObject">
<table class="add-inv-prop-table complex-approach-table">
    <thead>
        <tr>
            <td>Инструменты</td>
            <td>Рекламный</td>
            <td>Полное сопровождение</td>
        </tr>
    </thead>
    <tbody>
        <tr>
            <td><b>Размещение предложения на крупнейшем инвестиционном портале InVenture</b><br>
(70 000+ посетителей в месяц) - https://inventure.com.ua</td>
            <td>
                <p><b>Период размещения:</b></p>
                <p>6 месяцев</p>
                <p><b>Публикация на русскоязычной и англоязычной версии портала</b></p>
                <p><b>Возможность внесения изменений</b></p>
                <p><b>Галерея фотографий</b></p>
                <p><b>Прикрепление документов</b></p>
                <p style="color: red">Контактные данные заказчика</p>
            </td>
            <td>
                <p><b>Период размещения:</b></p>
                <p>до момента сделки</p>
                <p><b>Публикация на русскоязычной и англоязычной версии портала</b></p>

                <p><b>Возможность внесения изменений</b></p>
                <p><b>Галерея фотографий</b></p>
                <p><b>Прикрепление документов</b></p>
                <p style="color: red">Контактные данные брокера</p>
                <p><b>Вывод в  ТОП на 1 месяц</b></p>
                <p><b>Первые позиции по ключевым запросам в поиске Google</b></p>
            </td>
        </tr>
        <tr>
            <td><b>Размещение предложения в ежемесячном журнале «Инвестиционный дайджест InVenture»</b><br> с рассылкой по базе 12 800+ подписчиков (инвесторы из Украины, СНГ, ЕС, США, Азии)</td>
            <td><p><b>1 выпуск</b></td>
            <td><p><b>2 выпуска</b></p></td>
        </tr>
        <tr>
            <td><b>Продвижение предложения в собственных инвестиционных сообществах социальных сетей Facebook и LinkedIn</b><br>
(12 000+ подписчиков)</td>
            <td><p><b>1 публикация</b></p>
<p>(включая рекламный бюджет $20 на 1 месяц)</p></td>
            <td><p><b>2 публикации</b></p>
<p>(включая рекламный бюджет $30 на 1 месяц)</p>
<b>Публикация предложения в закрытой группе инвесторов FB</b> «Инвестиционная мозаика»</td>
        </tr>
        <tr>
            <td><b>Размещение предложения вручную на специализированных интернет площадках и досках объявлений</b></td>
            <td></td>
            <td><b>5 сайтов</b></td>
        </tr>
        <tr>
            <td><b>Размещение рекламного баннера в составе тематического аналитического исследования</b> (нативная реклама)</td>
            <td></td>
            <td><b>1 банер</b></td>
        </tr>
        <tr>
            <td><b>Размещение сквозного рекламного баннера с отображением на всех страницах портала</b> (150 000+ показов целевой аудитории в месяц)</td>
            <td></td>
            <td><b>1 месяц</b></td>
        </tr>
        <tr>
            <td><b>Разработка профессиональной презентации для работы с инвесторами и предоставление заинтересованным лицам</b></td>
            <td></td>
            <td><b>+</b></td>
        </tr>
         <tr>
            <td><b>Консультационное сопровождение</b><br> (встречи и переговоры с инвесторами, всесторонняя консультация по осуществлению сделки)</td>
            <td></td>
            <td><b>+</b></td>
        </tr>
        <tfoot>
            <td></td>
            <td><a class="open_popup">Подробнее</a></td>
            <td><a class="open_popup">Подробнее</a></td>
        </tfoot>
    </tbody>
</table>
{content $editable}
{/block}
